<?php get_header();?>
<!-- // ------------------------------------------------
// page-title
// ------------------------------------------------   -->
  <main>
    <div class="page-title page-title--company">
      <div class="page-title__mask">
        <h2 class="page__title section__title">
          <span class="page__title--en section__title--en">COMPANY</span>
          <span class="page__title--ja section__title--ja">会社案内</span>
        </h2>
      </div>
    </div>


<!-- // ------------------------------------------------
// ceo-message
// ------------------------------------------------   -->
    <section class="ceo-message wrapper-w1088">
      <h3 class="company-section-title">社長メッセージ</h3>
      <div class="ceo-message__content">
        <div class="ceo-message__img">
          <img src="<?php echo get_template_directory_uri();?>/assets/images/company/ceo.png" alt="">
        </div>
        <div class="ceo-message__text-part">
          <p class="ceo-message__lead">「問題解決力こそ、</p>
          <p class="ceo-message__lead">
            　<img src="<?php echo get_template_directory_uri();?>/assets/images/company/line-w334.png" alt="">私たちのサービスの本質です。」</p>
          <p class="ceo-message__text">私たちロジエージェントは、個人・法人・規模問わず「皆様の身近なエージェント」として配送業務を行っています。私たちロジエージェントの強みは「問題解決力」です。フレキシブルな対応力と素早いソリューションによって、それぞれが抱える課題を解決してきた数多くの実績があります。安全・迅速・丁寧であることは言うまでもなく、それ以上の付加価値を提供できるようサービス向上に努めています。 </p>
          <div class="ceo-message__signature">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/signature.png" alt="">
          </div>
        </div>
      </div>
    </section>

    <div class="company-motto">
      <div class="company-motto__text-part">
        <h4 class="company-motto__head">社訓</h4>
        <ul class="company-motto__list">
          <li class="company-motto__item">一、お世話になった人たちへの感謝の気持ちを忘れない。
          </li>
          <li class="company-motto__item">一、身近な人たちの幸せを考える。
          </li>
          <li class="company-motto__item">一、情熱をもって本気で取り組む。</li>
        </ul>
      </div>
    </div>

    <div class="company-motto__document">
      <img src="<?php echo get_template_directory_uri();?>/assets/images/company/company-document.png" alt="">
    </div>


<!-- // ------------------------------------------------
// company-description
// ------------------------------------------------   -->
    <section class="company-description wrapper-w1088">
      <div class="company-section-title">
        <h3>会社概要</h3>
      </div>
      <table class="company-description__table">
        <tr>
          <th class="company-description__head">会社名</th>
          <th class="company-description__data">ロジエージェント　株式会社</th>
        </tr>
        <tr>
          <td class="company-description__head">所在地</td>
          <td class="company-description__data">〒134-0085　東京都江戸川区南葛西3-10-12　1F</td>
        </tr>
        <tr>
          <td class="company-description__head">TEL</td>
          <td class="company-description__data">03-5667-0305</td>
        </tr>
        <tr>
          <td class="company-description__head">FAX</td>
          <td class="company-description__data">03-5667-0306</td>
        </tr>
        <tr>
          <td class="company-description__head">設立日</td>
          <td class="company-description__data">平成23年（2011年）6月22日</td>
        </tr>
        <tr>
          <td class="company-description__head">資本金</td>
          <td class="company-description__data">1,000万円</td>
        </tr>
        <tr>
          <td class="company-description__head company-description__head--business">事業内容</td>
          <td class="company-description__data">貨物軽自動車運送業<br>
            第一種貨物利用運送事業　関自貨第1294号</td>
        </tr>
        <tr>
          <td class="company-description__head">取引銀行</td>
          <td class="company-description__data">三井住友銀行　葛西支店</td>
        </tr>
        <tr>
          <td class="company-description__head">認定届出</td>
          <td class="company-description__data">国土交通省　関東運輸局　陸運支局</td>
        </tr>
      </table>
    </section>


<!-- // ------------------------------------------------
// map
// ------------------------------------------------   -->
    <section class="map wrapper-w1088">
      <h3 class="company-section-title">アクセスマップ</h3>
      <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3242.025402259533!2d139.8647585349404!3d35.651745775876236!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x601887f7753c461f%3A0x60f9a0cbe07d2cb!2z44Ot44K444Ko44O844K444Kn44Oz44OI77yI5qCq77yJ!5e0!3m2!1sja!2sjp!4v1659709024576!5m2!1sja!2sjp"  style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
    </section>


<!-- // ------------------------------------------------
// history
// ------------------------------------------------   -->
    <section class="history wrapper-w1088">
      <h3 class="company-section-title">沿革</h3>
      <ul class="history__list">
        <!-- 2021 -->
        <li class="hitstory__item">
          <div class="history__year--first">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/2011.png" alt="">
            <span class="dot2"></span>
            <span class="dot3"></span>
            <span class="dot4"></span>
            <span class="dot5"></span>
            <span class="dot6"></span>
          </div>
          <div class="history__about">
            <span>6月</span>
            <p>江戸川区中葛西にてロジエージェント株式会社を設立し、貨物軽自動車運送事業開始</p>
          </div>
        </li>

        <!-- 2013 -->
        <li class="hitstory__item">
          <div class="history__year">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/2013.png" alt="">
          </div>
          <div class="history__about">
            <span>1月</span>
            <p>一般貨物利用運送事業開始</p>
          </div>
        </li>

        <!-- 2016 -->
        <li class="hitstory__item">
          <div class="history__year">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/2016.png" alt="">
          </div>
          <div class="history__about">
            <span>6月</span>
            <p>GPS貨物追跡専用便開始</p>
          </div>
        </li>

        <!-- 2017 -->
        <li class="hitstory__item">
          <div class="history__year">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/2017.png" alt="">
          </div>
          <div class="history__about">
            <span>8月</span>
            <p>空港発着事業開始<br>
              （北海道・青森・秋田・新潟・福島・羽田・成田・大阪・広島・福岡・宮崎・鹿児島）</p>
          </div>
        </li>

        <!-- 2018 -->
        <li class="hitstory__item">
          <div class="history__year">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/2018.png" alt="">
          </div>
          <div class="history__about">
            <span>3月</span>
            <p>業務拡大につき本社を江戸川区南葛西に移転</p>
          </div>
        </li>

        <!-- 2019 -->
        <li class="hitstory__item">
          <div class="history__year--2019">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/2019.png" alt="">
          </div>
          <div class="history__about--2019">
            <div class="history__about">
              <span>3月</span>
              <p>車両販売・リース事業開始</p>
            </div>
            <div class="history__about">
              <span>5月</span>
              <p>倉庫事業開始（臨海町）</p>
            </div>
            <div class="history__about">
              <span>9月</span>
              <p>ロジエージェントからグループ会社として１社目の独立</p>
            </div>
            <div class="history__about mb40">
              <span>11月</span>
              <p>車両板金業務開始</p>
            </div>
          </div>
        </li>

        <!-- 2020 -->
        <li class="hitstory__item">
          <div class="history__year--2019">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/2020.png" alt="">
          </div>
          <div class="history__about--2019">
            <div class="history__about">
              <span>4月</span>
              <p>ロジエージェントからグループ会社として２社目の独立</p>
            </div>
            <div class="history__about">
              <span>6月</span>
              <p>業務拡大につき資本金を1,000万円に増額</p>
            </div>
            <div class="history__about mb40">
              <span>8月</span>
              <p>不動産会社との業務提携により、ドライバー専用格安賃貸プラン提供開始</p>
            </div>
          </div>
        </li>

        <!-- 2021 -->
        <li class="hitstory__item">
          <div class="history__year">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/2021.png" alt="">
          </div>
          <div class="history__about">
            <span>3月</span>
            <p>業務拡大につき本社を江戸川区南葛西に移転</p>
          </div>
        </li>

        <!-- 2022 -->
        <li class="hitstory__item">
          <div class="history__year--2019">
            <img src="<?php echo get_template_directory_uri();?>/assets/images/company/2022.png" alt="">
            <span class="dot7"></span>
            <span class="dot8"></span>
            <span class="dot9"></span>
            <span class="dot10"></span>
            <span class="dot11"></span>
          </div>
          <div class="history__about--2019">
            <div class="history__about">
              <span>3月</span>
              <p>公式LINEにて受発注業務開始</p>
            </div>
            <div class="history__about">
              <span>5月</span>
              <p>電子契約制度導入</p>
            </div>
            <div class="history__about">
              <span>6月</span>
              <ul>
                <li class="mb32">ロジエージェントからグループ会社として３社目の独立</li>
                <li>運行管理者在籍</li>
                <li>衛生管理者在籍</li>
                <li>軽貨物ロジスティクス協会正会員</li>
              </ul>
            </div>
          </div>
        </li>
      </ul>
    </section>


<!-- // ------------------------------------------------
// terms
// ------------------------------------------------   -->
    <section class="terms">
      <h3 class="company-section-title--terms">貨物軽自動車運送約款</h3>
      <div class="terms__box">
        <p> 標準貨物軽自動車運送約款（平成十五年国土交通省告示第百七十一号）<br>
          目次<br>
          第一章 総則（第一条・第二条）<br>
          第二章 運送業務等（第三条－第五十八条）<br>
          第一節 通則（第三条－第五条）<br>
          第二節 引受け（第六条－第十五条）<br>
          第三節 積付け、積込み又は取卸し（第十六条）<br>
          第四節 貨物の受取及び引渡し（第十七条－第二十四条）<br>
          第五節 指図（第二十五条・第二十六条）<br>
          第六節 事故（第二十七条－第二十九条）<br>
          第七節 運賃及び料金（第三十条－第三十七条）<br>
          第八節 責任（第三十八条－第五十条）<br>
          第九節 連絡運輸（第五十一条－第五十八条）<br>
          第三章 附帯業務（第五十九条－第六十一条）<br>
          第一章 総則<br>
          （事業の種類）<br>
          第一条 当店は、貨物軽自動車運送事業を行います。<br>
          ２ 当店は、前項の事業に附帯する事業を行います。<br>
          （適用範囲）<br>
          第二条 当店の経営する貨物軽自動車運送事業に関する運送契約は、この運送
          約款の定めるところにより、この運送約款に定めのない事項については、法
          令又は一般の慣習によります。<br>
          ２ 当店は、前項の規定にかかわらず、法令に反しない範囲で、特約の申込み
          に応じることがあります。<br>
          第二章 運送業務等<br>
          第一節 通則<br>
          （受付日時）<br>
          第三条 当店は、受付日時を定め、店頭に掲示します。<br>
          ２ 前項の受付日時を変更する場合には、あらかじめ店頭に掲示します。<br>
          （運送の順序）<br>
          第四条 当店は、運送の申込みを受けた順序により貨物の運送を行います。た
          だし、腐敗又は変質しやすい貨物を運送する場合その他正当な事由がある場
          合は、この限りでありません。<br>
          （引渡期間）<br>
          第五条 当店の貨物の引渡期間は、次の日数を合算した期間とします。<br>
          一 発送期間 貨物を受け取った日を含め二日<br>
          二 輸送期間 運賃及び料金の計算の基礎となる輸送距離百七十キロメート
          ルにつき一日。ただし、一日未満の端数は一日とします。<br>
          ２ 前項の規定による引渡期間の満了後、貨物の引渡しがあったときは、これ
          をもって延着とします。<br>
          第二節 引受け<br>
          （貨物の種類及び性質の確認）<br>
          第六条 当店は、貨物の運送の申込みがあったときは、その貨物の種類及び性
          質を通知することを申込者に求めることがあります。<br>
          ２ 当店は、前項の場合において、貨物の種類及び性質につき申込者が通知し
          たことに疑いがあるときは、申込者の同意を得て、その立会いの上で、これ
          を点検することがあります。<br>
          ３ 当店は、前項の規定により点検をした場合において、貨物の種類及び性質
          が申込者の通知したところと異ならないときは、これにより生じた損害の賠
          償をします。<br>
          ４ 当店が、第二項の規定により点検をした場合において、貨物の種類及び性
          質が申込者の通知したところと異なるときは、申込者に点検に要した費用を
          負担していただきます。<br>
          （引受拒絶）<br>
          第七条 当店は、次の各号の一に該当する場合には、運送の引受けを拒絶する
          ことがあります。<br>
          一 当該運送の申込みが、この運送約款によらないものであるとき。<br>
          二 申込者が、前条第一項の規定による通知をせず、又は同条第二項の規定
          による点検の同意を与えないとき。<br>
          三 当該運送に適する設備がないとき。<br>
          四 当該運送に関し、申込者から特別の負担を求められたとき。<br>
          五 当該運送が、法令の規定又は公の秩序若しくは善良の風俗に反するもの
          であるとき。<br>
          六 天災その他やむを得ない事由があるとき。<br>
          （送り状等）<br>
          第八条 荷送人は、次の事項を記載した送り状を、一口ごとに交付しなければ
          なりません。ただし、個人（事業として又は事業のために運送契約の当事者
          となる場合におけるものを除く。第三十条第二項において同じ。）が荷送人
          である場合であって、当店がその必要がないと認めたときは、この限りでは
          ありません。<br>
          一 貨物の品名、品質及び重量又は容積並びにその荷造りの種類及び個数<br>
          二 発送地及び到達地（団地、アパートその他高層建築物にあっては、その
          名称及び電話番号を含む。）<br>
          三 運送の扱種別<br>
          四 運賃、料金（第三十二条に規定する積込料及び取卸料、第三十三条に規
          定する待機時間料、第五十九条第一項に規定する附帯業務料等をい
          う。）、燃料サーチャージ、有料道路利用料、立替金その他の費用（以下
          「運賃、料金等」という。）の額その他その支払に関する事項<br>
          五 荷送人及び荷受人の氏名又は商号並びに住所及び電話番号<br>
          六 高価品については、貨物の種類及び価額<br>
          七 貨物の積込み又は取卸しを委託するときは、その旨<br>
          八 第五十九条第一項に規定する附帯業務を委託するときは、その旨<br>
          九 運送保険に付することを委託するときは、その旨<br>
          十 その他その貨物の運送に関し必要な事項<br>
          ２ 荷送人は、送り状の交付に代えて、運送人の承諾を得て、送り状に記載す
          べき事項を電磁的方法により提供することができます。この場合において
          は、荷送人は、送り状を交付したものとみなします。<br>
          ３ 荷送人は、当店が第一項の送り状の交付の必要がないと認めたときは、当
          店に第一項各号に掲げる事項を通知しなければなりません。<br>
          （高価品及び貴重品）<br>
          第九条 この運送約款において高価品とは、次に掲げるものをいいます。<br>
          一 貨幣、紙幣、銀行券、印紙、郵便切手及び公債証書、株券、債券、商品
          券その他の有価証券並びに金、銀、白金その他の貴金属、イリジウム、タ
          ングステンその他の稀金属、金剛石、紅玉、緑柱石、琥珀、真珠その他の
          宝玉石、象牙、べっ甲、珊瑚及び各その製品<br>
          二 美術品及び骨董品<br>
          三 容器及び荷造りを加え一キログラム当たりの価格が二万円を超える貨物
          （動物を除く。）<br>
          ２ 前項三号の一キログラム当たりの価格の計算は、一荷造りごとに、これを
          します。<br>
          ３ この運送約款において貴重品とは、第一項第一号及び第二号に掲げるもの
          をいいます。<br>
          （運送の扱種別等不明な場合）<br>
          第十条 当店は、荷送人が運送の申込みをするに当たり、運送の扱種別その他
          その貨物の運送に関し必要な事項を明示しなかった場合は、荷送人にとって
          最も有利と認められるところにより、当該貨物の運送をします。<br>
          （荷造り）<br>
          第十一条 荷送人は、貨物の性質、重量、容積、運送距離及び運送の扱種別等
          に応じて、運送に適するように荷造りをしなければなりません。<br>
          ２ 当店は、貨物の荷造りが十分でないときは、必要な荷造りを要求します。<br>
          ３ 当店は、荷造りが十分でない貨物であっても、他の貨物に対し損害を与え
          ないと認め、かつ、荷送人が書面により荷造りの不備による損害を負担する
          ことを承諾したときは、その運送を引き受けることがあります。<br>
          （外装表示）<br>
          第十二条 荷送人は、貨物の外装に次の事項を見やすいように表示しなければ
          なりません。ただし、当店が必要がないと認めた事項については、この限り
          でありません。<br>
          一 荷送人及び荷受人の氏名又は商号及び住所<br>
          二 品名<br>
          三 個数<br>
          四 その他運送の取扱いに必要な事項<br>
          ２ 荷送人は、当店が認めたときは、前項各号に掲げる事項を記載した荷札を
          もって前項の外装表示に代えることができます。<br>
          （動物等の運送）<br>
          第十三条 当店は、動物その他特殊な管理を要する貨物の運送を引き受けたと
          きは、荷送人又は荷受人に対して次に掲げることを請求することがありま
          す。<br>
          一 当店において、持込み又は受取の日時を指定すること。<br>
          二 当該貨物の運送につき、付添人を付すること。<br>
          （危険品についての特則）<br>
          第十四条 荷送人は、爆発、発火その他運送上の危険を生ずるおそれのある貨
          物については、その旨を当該貨物の外部の見やすい箇所に明記するととも
          に、あらかじめ、その旨及び当該貨物の品名、性質その他の当該貨物の安全
          な運送に必要な情報を当店に通知しなければなりません。<br>
          （連絡運輸又は利用運送）<br>
          第十五条 当店は、荷送人の利益を害しない限り、引き受けた貨物の運送を他
          の運送機関と連絡して、又は他の貨物自動車運送事業者の行う運送若しくは
          他の運送機関を利用して運送することがあります。<br>
          第三節 積付け、積込み又は取卸し<br>
          （積付け、積込み又は取卸し）<br>
          第十六条 貨物の積付けは、当店の責任においてこれを行います。<br>
          ２ 当店は、貨物の積込み又は取卸しを引き受けた場合には、当店の責任にお
          いてこれを行います。<br>
          ３ シート、ロープ、建木、台木、充てん物その他の積付用品は、通常貨物自
          動車運送事業者が備えているものを除き、荷送人又は荷受人の負担としま
          す。<br>
          第四節 貨物の受取及び引渡し<br>
          （受取及び引渡しの場所）<br>
          第十七条 当店は、送り状に記載され、又は通知された発送地において荷送人
          又は荷送人の指定する者から貨物を受取り、送り状に記載され、又は通知さ
          れた到達地において荷受人又は荷受人の指定する者に貨物を引渡します。<br>
          （管理者等に対する引渡し）<br>
          第十八条 当店は、次の各号に掲げる場合には、当該各号に掲げる者に対する
          貨物の引渡しをもって荷受人に対する引渡しとみなします。<br>
          一 荷受人が引渡先に不在の場合には、その引渡先における同居者、従業員
          又はこれに準ずる者<br>
          二 船舶、寄宿舎、旅館等が引渡先の場合には、その管理者又はこれに準ず
          る者<br>
          （留置権の行使）<br>
          第十九条 当店は、貨物に関し受け取るべき運賃、料金等又は品代金等の支払
          を受けなければ、当該貨物の引渡しをしません。<br>
          ２ 商人である荷送人が、その営業のために当店と締結した運送契約につい
          て、運賃、料金等を所定期日までに支払わなかったときは、当店は、その支
          払を受けなければ、当該荷送人との運送契約によって当店が占有する荷送人
          所有の貨物の引渡しをしないことがあります。<br>
          （指図の催告）<br>
          第二十条 当店は、荷受人を確知することができない場合は、遅滞なく、荷送
          人に対し、相当の期間を定め貨物の処分につき指図すべきことを催告するこ
          とがあります。<br>
          ２ 当店は、荷受人が、貨物の受取を拒み、又はその他の理由によりこれを受
          け取ることができない場合には、遅滞なく、荷受人に対し、相当の期間を定
          め、その貨物の受取を催告し、その期間経過の後、さらに、荷送人に対し、
          前項に規定する指図と同じ内容の催告をすることがあります。<br>
          （引渡不能の貨物の寄託）<br>
          第二十一条 当店は、荷受人を確知することができない場合又は前条第二項の
          場合には、荷受人の費用をもって、その貨物を倉庫営業者に寄託することが
          あります。<br>
          ２ 当店は、前項の規定により貨物の寄託をしたときは、遅滞なく、その旨を
          荷送人又は荷受人に対して通知します。<br>
          ３ 当店は、第一項の規定により貨物の寄託をした場合において、倉荷証券を
          作らせたときは、その証券の交付をもって貨物の引渡しに代えることがあり
          ます。<br>
          ４ 当店は、第一項の規定により寄託をした貨物の引渡しの請求があった場合
          において、当該貨物について倉荷証券を作らせたときは、運賃、料金等及び
          寄託に要した費用の弁済を受けるまで、当該倉荷証券を留置することがあり
          ます。<br>
          （引渡不能の貨物の供託）<br>
          第二十二条 当店は、荷受人を確知することができない場合又は第二十条第二
          項の場合には、その貨物を供託することがあります。<br>
          ２ 当店は、前項の規定により貨物の供託をしたときは、遅滞なく、その旨を
          荷送人又は荷受人に対して通知します。<br>
          （引渡不能の貨物の競売）<br>
          第二十三条 当店は、第二十条の規定により荷送人に対して指図すべきことを
          求めた場合において、荷送人が指図をしないときは、その貨物を競売するこ
          とがあります。<br>
          ２ 前項の規定にかかわらず、損傷その他の事由による価格の低落のおそれが
          ある貨物は、第二十条の催告をしないで競売することがあります。<br>
          ３ 当店は、前二項の規定により貨物の競売をしたときは、遅滞なく、その旨
          を荷送人又は荷受人に対して通知します。<br>
          ４ 当店は、第一項又は第二項の規定により貨物の競売をしたときは、その代
          価の全部又は一部を運賃、料金等並びに指図の請求及び競売に要した費用に
          充当し、不足があるときは、荷送人にその支払を請求し、余剰があるとき
          は、これを荷送人に交付し、又は供託します。<br>
          （引渡不能の貨物の任意売却）<br>
          第二十四条 当店は、荷受人を確知することができない場合又は第二十条第二
          項の場合において、その貨物が腐敗又は変質しやすいものであって、第二十
          条の手続をとるいとまがないときは、その手続によらず、公正な第三者を立
          ち会わせて、これを売却することがあります。<br>
          ２ 前項の規定による売却には、前条第三項及び第四項の規定を準用します。<br>
          第五節 指図<br>
          （貨物の処分権）<br>
          第二十五条 荷送人は、当店に対し、貨物の運送の中止、返送、転送その他の
          処分につき指図をすることができます。<br>
          ２ 前項に規定する荷送人の権利は、貨物が到達地に到着した場合において、
          荷受人が貨物の引渡し又はその損害賠償の請求をしたときは、行使すること
          ができません。<br>
          ３ 第一項の指図をする場合において、当店が要求したときは、指図書を提出
          しなければなりません。<br>
          （指図に応じない場合）<br>
          第二十六条 当店は、運送上の支障が生ずるおそれがあると認める場合には、
          前条第一項の規定による指図に応じないことがあります。<br>
          ２ 前項の規定により、指図に応じないときは、遅滞なく、その旨を荷送人に
          通知します。<br>
          第六節 事故<br>
          （事故の際の措置）<br>
          第二十七条 当店は、次の場合には、遅滞なく、荷送人に対し、相当の期間を
          定め、その貨物の処分につき指図を求めます。<br>
          一 貨物の著しい滅失、損傷その他の損害を発見したとき。<br>
          二 当初の運送経路又は運送方法によることができなくなったとき。<br>
          三 相当の期間、当該運送を中断せざるを得ないとき。<br>
          ２ 当店は、前項各号の場合において、指図を待ついとまがないとき又は当店
          の定めた期間内に前項の指図がないときは、荷送人の利益のために、当店の
          裁量によって、当該貨物の運送の中止若しくは返送又は運送経路若しくは運
          送方法の変更その他の適切な処分をすることがあります。<br>
          ３ 第一項の規定による指図には、前条の規定を準用します。<br>
          （危険品等の処分）<br>
          第二十八条 当店は、第十四条の規定による通知及び明記をしなかった爆発、
          発火その他運送上の危険を生ずるおそれのある貨物について、必要に応じ、
          いつでもその取卸し、破棄その他運送上の危険を除去するための処分をする
          ことができます。同条の規定による通知及び明記をした場合において、当該
          貨物が他に損害を及ぼすおそれが生じたときも同様とします。<br>
          ２ 前項前段の処分に要した費用は、すべて荷送人の負担とします。<br>
          ３ 当店は、第一項の規定による処分をしたときは、遅滞なくその旨を荷送人
          に通知します。<br>
          （事故証明書の発行）<br>
          第二十九条 当店は、貨物の全部滅失に関し証明の請求があったときは、その
          貨物の引渡期間の満了の日から一月以内に限り、事故証明書を発行します。<br>
          ２ 当店は、貨物の一部滅失、損傷又は延着に関し、その数量、状態又は引渡
          しの日時につき証明の請求があったときは、当該貨物の引渡しの日に限り、
          事故証明書を発行します。ただし、特別な事情がある場合は、当該貨物の引
          渡しの日以降においても、発行することがあります。<br>
          第七節 運賃及び料金<br>
          （運賃及び料金）<br>
          第三十条 運賃及び料金並びにその適用方法は、当店が別に定める運賃料金表
          によります。<br>
          ２ 個人を対象とした運賃及び料金並びにその適用方法は、営業所その他の事
          業所の店頭に掲示します。<br>
          （運賃、料金等の収受方法）<br>
          第三十一条 当店は、貨物を受け取るときまでに、荷送人から運賃、料金等を
          収受します。<br>
          ２ 前項の場合において、運賃、料金等の額が確定しないときは、その概算額
          の前渡しを受け、運賃、料金等の確定後荷送人に対し、その過不足を払い戻
          し、又は追徴します。<br>
          ３ 当店は、第一項の規定にかかわらず、貨物を引き渡すときまでに、運賃、
          料金等を荷受人から収受することを認めることがあります。<br>
          （積込料又は取卸料）<br>
          第三十二条 当店は、貨物の積込み又は取卸しを引き受けた場合には、当店が
          別に定める料金又は実際に要した費用を収受します。<br>
          （待機時間料）<br>
          第三十三条 当店は、車両が貨物の発地又は着地に到着後、荷送人又は荷受人
          の責により待機した時間（荷送人又は荷受人が貨物の積込み若しくは取卸し
          又は第五十九条第一項に規定する附帯業務を行う場合における待機した時間
          を含む。）に応じて、当店が別に定める料金を収受します。<br>
          （延滞料）<br>
          第三十四条 当店は、貨物を引き渡したときまでに、荷送人又は荷受人が運
          賃、料金等を支払わなかったときは、貨物を引き渡した日の翌日から運賃、
          料金等の支払を受けた日までの期間に対し、年利十四．五パーセントの割合
          で、延滞料の支払いを請求することがあります。<br>
          （運賃請求権）<br>
          第三十五条 当店は、貨物の全部又は一部が天災その他やむを得ない事由によ
          り滅失し、若しくは相当程度の損傷を生じたとき又は当店が責任を負う事由
          により滅失したときは、当該滅失し、又は損傷を生じた貨物に係る運賃、料
          金等を請求しません。この場合において、当店は既に運賃、料金等の全部又
          は一部を収受しているときは、これを払い戻します。<br>
          ２ 当店は、貨物の全部又は一部がその性質若しくは欠陥又は荷送人の責任に
          よる事由によって滅失したときは、当該滅失し、又は損傷を生じた貨物に係
          る運賃、料金等の全額を収受します。<br>
          （事故等と運賃、料金）<br>
          第三十六条 当店は、第二十五条及び第二十七条の規定により処分をしたとき
          は、その処分に応じて、又は既に行った運送の割合に応じて、運賃、料金等
          を収受します。ただし、既にその貨物について運賃、料金等の全部又は一部
          を収受している場合には、不足があるときには、荷送人又は荷受人にその支
          払を請求し、余剰があるときは、これを荷送人又は荷受人に払い戻します。
          （中止手数料）<br>
          第三十七条 当店は、運送の中止の指図に応じた場合には、荷送人が責任を負
          わない事由によるときを除いて、中止手数料を請求することがあります。た
          だし、荷送人が、貨物の積込みの行われるべきであった日の前日までに運送
          の中止をしたときは、この限りではありません。<br>
          ２ 前項の中止手数料は、次の各号のとおりとします。<br>
          一 積合せ貨物の運送にあっては、一運送契約につき五百円<br>
          二 貸切り貨物の運送にあっては、一両につき二千五百円<br>
          第八節 責任<br>
          （責任の始期）<br>
          第三十八条 当店の貨物の滅失、損傷についての責任は、貨物を荷送人から受
          け取った時に始まります。<br>
          （責任と挙証）<br>
          第三十九条 当店は、貨物の受取から引渡しまでの間にその貨物が滅失し若し
          くは損傷し、若しくはその滅失若しくは損傷の原因が生じ、又は貨物が延着
          したときは、これによって生じた損害を賠償する責任を負います。ただし、
          当店が、自己又は使用人その他運送のために使用した者がその貨物の受取、
          運送、保管及び引渡しについて注意を怠らなかったことを証明したときは、
          この限りではありません。<br>
          （特殊な管理を要する貨物の運送の責任）<br>
          第四十条 当店は、動物その他特殊な管理を要する貨物の運送について、第十
          三条第二号の規定に基づき付添人が付された場合には、当該貨物の特殊な管
          理について責任を負いません。<br>
          （荷送人の申告等の責任）<br>
          第四十一条 当店は、貨物の内容を容易に知ることができないものについて、
          送り状の記載又は荷送人の申告により運送受託書、貨物発送通知書等に品
          名、品質、重量、容積又は価額を記載したときは、その記載について責任を
          負いません。<br>
          （送り状等の記載の不完全等の責任）<br>
          第四十二条 当店は、送り状若しくは外装表示等の記載又は荷送人の申告が不
          実又は不備であったために生じた損害については、その責任を負いません。
          ２ 前項の場合において、当店が損害を被ったときは、荷送人はその損害を賠
          償しなければなりません。<br>
          （免責）<br>
          第四十三条 当店は、次の事由による貨物の滅失、損傷、延着その他の損害に
          ついては、損害賠償の責任を負いません。<br>
          一 当該貨物の欠陥、自然の消耗、虫害又は鼠害<br>
          二 当該貨物の性質による発火、爆発、むれ、かび、腐敗、変色、さびその
          他これに類似する事由<br>
          三 同盟罷業、同盟怠業、社会的騒擾その他の事変又は強盗<br>
          四 不可抗力による火災<br>
          五 地震、津波、高潮、大水、暴風雨、地すべり、山崩れ等その他の天災<br>
          六 法令又は公権力の発動による運送の差止め、開封、没収、差押え又は第
          三者への引渡し<br>
          七 荷送人又は荷受人の故意又は過失<br>
          （高価品に対する特則）<br>
          第四十四条 高価品については、荷送人が申込みをするに当たり、その種類及
          び価額を通知しなければ、当店は、その滅失、損傷又は延着について損害賠
          償の責任を負いません。<br>
          ２ 前項の規定は、次に掲げる場合には、適用しません。<br>
          一 運送契約の締結の当時、貨物が高価品であることを当店が知っていたと
          き。<br>
          二 当店の故意又は重大な過失によって高価品の滅失、損傷又は延着が生じ
          たとき。<br>
          （責任の特別消滅事由）<br>
          第四十五条 当店の貨物の一部滅失又は損傷についての責任は、荷受人が留保
          しないで貨物を受け取ったときは、消滅します。ただし、貨物に直ちに発見
          することのできない損傷又は一部滅失があった場合において、貨物の引渡し
          の日から二週間以内に当店に対してその通知を発したときは、この限りでは
          ありません。<br>
          ２ 前項の規定は、貨物の引渡しの当時、当店がその貨物に一部滅失又は損傷
          があることを知っていたときは、適用しません。<br>
          ３ 荷送人が第三者から委託を受けた貨物の運送を当店が行う場合において、
          当該貨物の運送に係る荷受人への貨物の引渡しの日から二週間以内に、荷送
          人が、貨物に直ちに発見することのできない損傷又は一部滅失があった旨の
          通知を受けたときは、荷送人に対する当店の責任に係る第一項ただし書の期
          間は、荷送人が当該通知を受けた日から二週間を経過する日まで延長された
          ものとみなします。<br>
          （損害賠償の額）<br>
          第四十六条 貨物に全部滅失があった場合の損害賠償の額は、その引渡しがさ
          れるべき地及び時における貨物の価額によって、これを定めます。<br>
          ２ 貨物に一部滅失又は損傷があった場合の損害賠償の額は、その引渡しがさ
          れるべき地及び時における、引き渡された貨物の価額と一部滅失又は損傷が
          なかったときの貨物の価額との差額によってこれを定めます。<br>
          ３ 第三十五条第一項の規定により、貨物の滅失又は損傷のため荷送人又は荷
          受人が支払うことを要しない運賃、料金等は、前二項の賠償額よりこれを控
          除します。<br>
          ４ 第一項及び第二項の場合において、貨物の価額又は損害額について争いが
          あるときは、公平な第三者の鑑定又は評価によりその額を決定します。<br>
          ５ 貨物が延着した場合の損害賠償の額は、運賃、料金等の総額を限度としま
          す。<br>
          第四十七条 当店は、前条の規定にかかわらず、当店の悪意又は重大な過失に
          よって貨物の滅失、損傷又は延着を生じたときは、それにより生じた一切の
          損害を賠償します。<br>
          （除斥期間）<br>
          第四十八条 当店の責任は、貨物の引渡しがされた日（貨物の全部滅失の場合
          にあっては、その引渡しがされるべき日）から一年以内に裁判上の請求がさ
          れないときは、消滅します。<br>
          ２ 前項の期間は、貨物の滅失等による損害が発生した後に限り、合意により
          延長することができます。<br>
          ３ 荷送人が第三者から委託を受けた貨物の運送を当店が行う場合において、
          荷送人が第一項の期間内に損害を賠償し又は裁判上の請求をされたときは、
          荷送人に対する当店の責任に係る同項の期間は、荷送人が損害を賠償し又は
          裁判上の請求をされた日から三月を経過する日まで延長されたものとみなし
          ます。<br>
          （利用運送の際の責任）<br>
          第四十九条 当店が他の貨物自動車運送事業者の行う運送又は他の運送機関を
          利用して運送を行う場合においても、運送上の責任は、この運送約款により
          当店が負います。<br>
          （賠償に基づく権利取得）<br>
          第五十条 当店が貨物の全部の価額を賠償したときは、当店は、当該貨物に関
          する一切の権利を取得します。<br>
          第九節 連絡運輸<br>
          （通し送り状等）<br>
          第五十一条 連絡運輸に係る貨物の運送を当店が引き受け、かつ、最初の運送
          を行う場合（以下この節において「連絡運輸の場合」という。）において、
          当店が送り状を請求したときは、荷送人は、全運送についての送り状を交付
          しなければなりません。<br>
          （運賃、料金等の収受）<br>
          第五十二条 当店は、連絡運輸の場合には、貨物を受け取るときまでに、全運
          送についての運賃、料金等を収受します。<br>
          ２ 当店は、前項の規定にかかわらず、全運送についての運賃、料金等を、最
          後の運送を行った運送事業者が貨物を引き渡すときまでに、荷受人から収受
          することを認めることがあります。<br>
          ３ 第一項の場合において、運賃、料金等の額が確定しないときは、第三十一
          条第二項の規定を準用します。<br>
          （中間運送人の権利）<br>
          第五十三条 連絡運輸の場合には、当店より後の運送事業者は、当店に代わっ
          てその権利を行使します。<br>
          （責任の原則）<br>
          第五十四条 当店は、連絡運輸の場合には、貨物の滅失、損傷又は延着につい
          て、他の運送事業者と連帯して損害賠償の責任を負います。<br>
          （運送約款等の適用）<br>
          第五十五条 連絡運輸の場合には、他の運送事業者の行う運送については、そ
          の事業者の運送約款又は運送に関する規定の定めるところによります。ただ
          し、貨物の滅失、損傷又は延着による損害が生じた場合であって、かつ、そ
          の損害を与えた事業者が明らかでない場合の損害賠償の請求については、こ
          の運送約款の定めるところによります。<br>
          （引渡期間）<br>
          第五十六条 連絡運輸の場合の引渡期間は、各運送事業者ごとに、その運送約
          款又は運送に関する規定により計算した引渡期間又はそれに相当するものを
          合算した期間に、一運送機関ごとに一日を加算したものとします。<br>
          （損害賠償事務の処理）<br>
          第五十七条 連絡運輸の場合には、貨物の滅失、損傷又は延着についての損害
          賠償は、その請求を受けた運送事業者が損害の程度を調査し、損害賠償の額
          を決定してその支払いをします。<br>
          （損害賠償請求権の留保）<br>
          第五十八条 連絡運輸の場合における第四十五条第一項の留保又は通知は、そ
          の運送を行った運送事業者のいずれに対しても行うことができます。<br>
          第三章 附帯業務<br>
          （附帯業務及び附帯業務料）<br>
          第五十九条 当店は、品代金の取立て、荷掛金の立替え、貨物の荷造り、仕
          分、保管、検収及び検品、横持ち及び縦持ち、棚入れ、ラベル貼り、はい作
          業その他の貨物自動車運送事業に附帯して一定の時間、技能、機器等を必要
          とする業務（以下「附帯業務」という。）を引き受けた場合には、当店が別
          に定める料金又は実際に要した費用を収受し、当店の責任においてこれを行
          います。<br>
          ２ 附帯業務については、別段の定めがある場合を除き、性質の許す限り、第
          二章の規定を準用します。<br>
          （品代金の取立て）<br>
          第六十条 品代金の取立ての追付又は変更は、その貨物の発送前に限り、これ
          に応じます。<br>
          ２ 当店は、品代金の取立ての委託を受けた貨物を発送した後、荷送人が、当
          該品代金の取立ての委託を取り消した場合又は荷送人若しくは荷受人が責任
          を負う事由により当該品代金の取立てが不能となった場合は、当該品代金の
          取立料の払戻しはしません。<br>
          （付保）<br>
          第六十一条 運送の申込みに際し、当店の申出により荷送人が承諾したとき
          は、当店は、荷送人の費用によって運送保険の締結を引き受けます。<br>
          ２ 保険料率その他運送保険に関する事項は、店頭に掲示します。<br>
        </p>
      </div>
    </section>

    
<!-- // ------------------------------------------------
// cta
// ------------------------------------------------   -->
    <section class="main-cta wrapper-w1290">
      <div class="main-cta__img">
        <img src="<?php echo get_template_directory_uri();?>/assets/images/index/cta.png" alt="">
      </div>
      <div class="main-cta__text-part">
        <div class="main-cta__heading">
          <h3>お困りの際は<br class="respond">お気軽にご相談ください。</h3>
          <img src="<?php echo get_template_directory_uri();?>/assets/images/index/line-w494.png" alt="">
        </div>
        <p class="main-cta__lead">ロジエージェントは軽貨物のプロフェッショナルエージェントとして、<br>
          日々お客様満足のために全力疾走しています。</p>
        <div class="c-more-info-button--cta"><a href="#"><span>フォームでのお問い合わせ</span><i class="fa-solid fa-angle-right"></i></a></div>
        <div class="main-cta__contact">
          <p class="main-cta__contact-text">お電話・FAXでのお問い合わせ</p>
          <div class="main-cta__contact-unit">
            <a href="" class="main-cta__tel"><span><img src="<?php echo get_template_directory_uri();?>/assets/images/index/icon-tel.png" alt=""></span>03-5667-0305</a>
            <a href="" class="main-cta__fax"><span><img src="<?php echo get_template_directory_uri();?>/assets/images/index/icon-fax.png" alt=""></span>03-5667-0306</a>
          </div>
        </div>
      </div>
    </section>
  </main>

<?php get_footer();?>